[
  {
    "Preguntas": "¿Qué son las Sociedades Fiduciarias?",
    "Respuestas": "Las Sociedades Fiduciarias son entidades de servicios financieros, constituidas como sociedades anónimas, sujetas a la inspección y a la vigilancia permanente de la Superintendencia Financiera de Colombia. Son profesionales en la gestión de negocios, transacciones u operaciones por cuenta de terceros. Reciben mandatos de confianza, los cuales se desarrollan con el objeto de cumplir una finalidad específica, siendo, a la vez, asesores de sus clientes. ¿Cuáles son las clases de fiducias más conocidas en el mercado?\n\nFondos de Inversión Colectiva – FIC: Carteras Colectivas.\nEn fideicomisos de administración: La fiducia en garantía, la fiducia de administración y pagos y la fiducia de titularización sobre bienes inmuebles y muebles.\nEn fideicomisos inmobiliarios: La fiducia de titularización de inmuebles o de proyectos de construcción y la fiducia inmobiliaria.\nFiducia Pública: actúa como fideicomitente una entidad de derecho público que transfiere o entrega uno o más bienes a una entidad fiduciaria para que cumpla la finalidad de interés público pretendida por el constituyente y se encuentran sujetos a lo dispuesto en el Estatuto General de Contratación de la Administración Pública.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Cuál es la responsabilidad de las sociedades fiduciarias?",
    "Respuestas": "Las sociedades fiduciarias responden hasta de culpa leve en el desarrollo de sus gestiones. La culpa leve ha sido definida por la ley como la culpa en que incurre quien no emplea en los negocios que se le encargan la misma diligencia y el cuidado que cualquier persona, en circunstancias normales, emplearía al manejar sus negocios propios.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Cuál es la diferencia entre Encargo Fiduciario y Fiducia Mercantil?",
    "Respuestas": "En el Encargo Fiduciario, el fideicomitente conserva la propiedad de los bienes entregados a la fiduciaria. Se trata de una simple administración de los bienes, sin transferencia de la propiedad. Por otro lado, en el contrato de Fiducia Mercantil el fideicomitente se desprende de la propiedad de los bienes que entrega, sacándolos de su patrimonio. Estos bienes entran a conformar un Patrimonio Autónomo, que es administrado por la sociedad fiduciaria.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Qué partes intervienen en la fiducia?",
    "Respuestas": "En la Fiducia intervienen tres partes, a saber: el Fideicomitente que es la persona natural o jurídica, que encomienda a la fiduciaria una gestión determinada sobre uno o varios de sus bienes, para el cumplimiento de una finalidad; el Fiduciario que son las Sociedades Fiduciarias autorizadas por la Superintendencia Financiera de Colombia; y el Beneficiario que es la persona en cuyo provecho se desarrolla la fiducia y se cumple la finalidad perseguida. El beneficiario puede ser el mismo fideicomitente.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Qué es fiducia?",
    "Respuestas": "La palabra fiducia significa fe, confianza. Es un mecanismo mediante el cual una persona natural o jurídica hace entrega de una suma de dinero o de unos bienes muebles o inmuebles a una Fiduciaria para que esta desarrolle una gestión específica de inversión, administración, recaudo o garantía. Dicha gestión puede realizarse en provecho de sí mismo o de otra persona. Por esta labor la Fiduciaria recibe una remuneración llamada comisión.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  }
]