[
  {
    "Preguntas": "¿Qué son las Sociedades Fiduciarias?",
    "Respuestas": "Las Sociedades Fiduciarias son entidades de servicios financieros, constituidas como sociedades anónimas, sujetas a la inspección y a la vigilancia permanente de la Superintendencia Financiera de Colombia. Son profesionales en la gestión de negocios, transacciones u operaciones por cuenta de terceros. Reciben mandatos de confianza, los cuales se desarrollan con el objeto de cumplir una finalidad específica, siendo, a la vez, asesores de sus clientes. ¿Cuáles son las clases de fiducias más conocidas en el mercado?\n\nFondos de Inversión Colectiva – FIC: Carteras Colectivas.\nEn fideicomisos de administración: La fiducia en garantía, la fiducia de administración y pagos y la fiducia de titularización sobre bienes inmuebles y muebles.\nEn fideicomisos inmobiliarios: La fiducia de titularización de inmuebles o de proyectos de construcción y la fiducia inmobiliaria.\nFiducia Pública: actúa como fideicomitente una entidad de derecho público que transfiere o entrega uno o más bienes a una entidad fiduciaria para que cumpla la finalidad de interés público pretendida por el constituyente y se encuentran sujetos a lo dispuesto en el Estatuto General de Contratación de la Administración Pública.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Cuál es la responsabilidad de las sociedades fiduciarias?",
    "Respuestas": "Las sociedades fiduciarias responden hasta de culpa leve en el desarrollo de sus gestiones. La culpa leve ha sido definida por la ley como la culpa en que incurre quien no emplea en los negocios que se le encargan la misma diligencia y el cuidado que cualquier persona, en circunstancias normales, emplearía al manejar sus negocios propios.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Cuál es la diferencia entre Encargo Fiduciario y Fiducia Mercantil?",
    "Respuestas": "En el Encargo Fiduciario, el fideicomitente conserva la propiedad de los bienes entregados a la fiduciaria. Se trata de una simple administración de los bienes, sin transferencia de la propiedad. Por otro lado, en el contrato de Fiducia Mercantil el fideicomitente se desprende de la propiedad de los bienes que entrega, sacándolos de su patrimonio. Estos bienes entran a conformar un Patrimonio Autónomo, que es administrado por la sociedad fiduciaria.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Qué partes intervienen en la fiducia?",
    "Respuestas": "En la Fiducia intervienen tres partes, a saber: el Fideicomitente que es la persona natural o jurídica, que encomienda a la fiduciaria una gestión determinada sobre uno o varios de sus bienes, para el cumplimiento de una finalidad; el Fiduciario que son las Sociedades Fiduciarias autorizadas por la Superintendencia Financiera de Colombia; y el Beneficiario que es la persona en cuyo provecho se desarrolla la fiducia y se cumple la finalidad perseguida. El beneficiario puede ser el mismo fideicomitente.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Qué es fiducia?",
    "Respuestas": "La palabra fiducia significa fe, confianza. Es un mecanismo mediante el cual una persona natural o jurídica hace entrega de una suma de dinero o de unos bienes muebles o inmuebles a una Fiduciaria para que esta desarrolle una gestión específica de inversión, administración, recaudo o garantía. Dicha gestión puede realizarse en provecho de sí mismo o de otra persona. Por esta labor la Fiduciaria recibe una remuneración llamada comisión.",
    "Tema": "Preguntas de Fiduciaria estructurada"
  },
  {
    "Preguntas": "¿Cuál es el régimen prestacional de los docentes que fueron afiliados al FNPSM con vinculación Municipal Recursos Propios, Cofinanciados o Financiados mediante Circular 08?, debido a que en la Secretaria de Educación no reposa información de la certificación dada por los alcaldes de ese entonces ni la forma de establecer el régimen prestacional a fin de unificar criterios y reportar cesantías para pago de intereses si tienen el derecho?",
    "Respuestas": "Todos los docentes afiliados al fondo por circular 08 son de régimen de anualidad de cesantías, por lo tanto, debe hacerse el reporte para pago de intereses.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "Un docente que termina un cargo en provisionalidad y pasa a periodo de prueba, ¿Debe realizar el cobro de las cesantías hasta la fecha de nombramiento en periodo de prueba?",
    "Respuestas": "Cuando el docente pasa de provisional a periodo de prueba sin interrupción, no es necesario que tramite su cesantía definitiva.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "En expedientes radicados y enviados para estudio a Fiduprevisora en el año 2006, se indica que en algunas de las cesantías parciales debe actualizarse el tope de reparación con el valor aprobado para 2007. ¿Esto qué significa?",
    "Respuestas": "Debe actualizarse con el tope de 2007, teniendo en cuenta que la solicitud fue radicada y enviada para estudio en el año 2006. El tope que se asigna es el del año en que Fiduprevisora estudia la prestación. Si estos expedientes fueron estudiados por fiduciaria en el 2007 ese es el valor a reconocer siempre y cuando el saldo de cesantías del docente le alcance y el valor solicitado sea mayor que ese tope.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Puedo solicitar la certificación del pago de cesantías parciales y definitivas? ¿Puedo solicitar la expedición de copias de la resolución?",
    "Respuestas": "Fiduprevisora S.A., como administrador de los recursos del Fondo Nacional de Prestaciones Sociales del Magisterio, no es la entidad competente para expedir copias de esta clase de documentos. La entidad encargada de ello es la Secretaria de Educación del departamento al cual pertenece el educador. Es importante señalar que una vez efectuados los trámites de las solicitudes de prestaciones económicas por parte de esta entidad, el expediente es remitido a la Secretaria de Educación para que se custodie en los archivos de esa entidad.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Es posible el traslado de cesantías al Fondo Nacional de Ahorro?",
    "Respuestas": "No procede. Por disposición legal deben estas administrarse por el Fondo Nacional de Prestaciones Sociales del Magisterio.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Porqué en algunos casos para efecto de pago Cesantías Definitivas con saldos al FNA, se exige el paz y salvo, y porque en otras ocasiones se gira el total de cesantías a la entidad, sin tener en cuenta que la deuda es inferior?",
    "Respuestas": "Todo docente nacional que tenga pignoradas las cesantías al FNA cuando solicite un pago parcial o definitivo, su pago saldrá a favor del FNA, así quedó establecido en las actas de cruce de cuentas entre FNPSM y FNA.\n\nCon el fin de no pagar al FNA, debe remitirse en la solicitud a través de la Secretaria de Educación el documento de paz y salvo junto con el expediente.\n\nSi no está a paz y salvo pero la deuda es inferior, debe demostrarse dicha situación en el expediente y la Secretaria de Educación debe dejarlo registrado en el acto administrativo, a fin de girar el valor correspondiente al FNA y el saldo al educador.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "Hay expedientes de varios docentes negados cuya observación es: No se anexó expediente acto administrativo de retiro por el periodo de provisionalidad, el cual no existe ya que la secretaria no hizo decretos de terminación del periodo provisional sino que los nombró automáticamente en periodo de prueba porque pasaron el concurso ¿Esto qué significa?",
    "Respuestas": "Si no hay acto administrativo de retiro no debe tramitarse la cesantía definitiva.\n\nEn estos casos se entiende que el docente cambia de nombramiento y no se retira del servicio.\n\nDebe validarse la forma como la secretaria de educación está motivando los actos administrativos de cambios de nombramiento para evitar el trámite de las cesantías definitivas.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Los entes territoriales que vincularon docentes cofinanciados a través de convenios en virtud del decreto 196/95, deben liquidar las cesantías de estos educadores con el régimen retroactivo o necesariamente por su condición de cofinanciados son de carácter anualizado?",
    "Respuestas": "Generalmente todos los docentes cofinanciados o financiados son de régimen nacional por haber sido nombrados después de 1990, en consecuencia todos tienen anualidad de cesantías. Sin embargo para estar seguro del régimen a aplicarse debe revisar el convenio de afiliación y los anexos para determinar cuál fue el régimen que certificó el ente territorial y como se liquidó el pasivo.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿En qué eventos el Fondo Nacional de Prestaciones Sociales del Magisterio paga cesantías parciales?",
    "Respuestas": "Para liberación de hipoteca, compra de vivienda, construcción y remodelación o reparación de vivienda de propiedad del educador o de su cónyuge.\n\nLa ley 1071/06, se autorizó cesantías para estudios.",
    "Tema": "Preguntas relacionadas con cesantías - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿A qué se refiere expediente cuando nos referimos al trámite de prestaciones económicas?",
    "Respuestas": "El expediente está conformado por la solicitud del docente en relación con el reconocimiento y pago de una prestación económica, los documentos que se aportan y anexan a la solicitud y el proyecto de acto administrativo que elabora la correspondiente Secretaría de Educación.\n\nSobre estos documentos es que Fiduprevisora realiza la revisión que culmina en aprobación o  improbar el proyecto de acto administrativo que reconoce la prestación del docente y se señalan las observaciones para corrección o modificación del proyecto de acto administrativo.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿En donde radico mi solicitud de Prestación Económica?",
    "Respuestas": "En la Secretaria de Educación a la cual pertenece o presta los servicios.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "No me enteré del pago de mi prestación, ¿Qué hago para cobrar?",
    "Respuestas": "El pago de la prestación estará disponible en el banco para cobro del beneficiario reconocido 30 días contados a partir de la fecha de pago en el banco BBVA y 45 días en BANCO AGRARIO, después de esta fecha los dineros son reintegrados a Fiduprevisora, si el docente no realizó el cobro debe solicitar la reprogramación del pago. Los requisitos necesarios para una reprogramación son:\na. Formato solicitud de reprogramación, debidamente diligenciado y firmado en su totalidad.\nb. Copia legible por ambas caras de la cédula de ciudadanía.\nSi se actúa por intermediarios, es necesario adjuntar el respectivo poder, autenticado ante Notaria.\nEstos documentos deben remitirse  a la Dirección de Afiliaciones y Recaudos de Fiduprevisora S.A., ubicada en la calle 72 No. 10 – 03 Bogotá D.C.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué entidad expide copia de los Actos Administrativos de reconocimiento o negación de las prestaciones económicas de un docente?",
    "Respuestas": "La Secretaría de Educación correspondiente, por ser ésta la que lleva el registro y archivo de los actos administrativos que se profieren en ella. De igual manera registra y archiva los documentos que forman parte de los expedientes que sirven de soporte técnico y jurídico para la expedición de los actos administrativos de su competencia. Tanto los docentes como los organismos judiciales y de control pueden obtener copia de los actos administrativos y sus documentos antecedentes en la Secretaría de Educación que los expidió.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Me notifique de la resolución hace un tiempo y quiero saber por qué no me han pagado?",
    "Respuestas": "Una vez notificado, Fiduprevisora elabora una nómina de pensiones, reliquidaciones pensiónales, sustituciones, pensiones post-morten con fecha de pago los 20 de cada mes, en la cual se incluyen todas las resoluciones recibidas hasta el 10 del mes anterior y nóminas diarias de cesantías parciales y cesantías definitivas.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "Si tengo apoderado, ¿a favor de quien se ordena el pago?",
    "Respuestas": "El pago se ordena a favor del docente por ser el titular del derecho.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Por qué Fiduprevisora debe estudiar las prestaciones de los docentes?",
    "Respuestas": "Porque la ley 962 de 2005 dispuso que antes del reconocimiento, la entidad fiduciaria debe impartir su aprobación",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué entidad expide copia de los Actos Administrativos de reconocimiento o negación de las prestaciones económicas de un docente?",
    "Respuestas": "La Secretaría de Educación correspondiente, por ser ésta la que lleva el registro y archivo de los actos administrativos que se profieren en ella. De igual manera registra y archiva los documentos que forman parte de los expedientes que sirven de soporte técnico y jurídico para la expedición de los actos administrativos de su competencia. Tanto los docentes como los organismos judiciales y de control pueden obtener copia de los actos administrativos y sus documentos antecedentes en la Secretaría de Educación que los expidió.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Cuál es el trámite de estudio y pago de una prestación?",
    "Respuestas": "El docente debe presentar ante la Secretaría de Educación correspondiente, en los formatos adoptados para el efecto, la solicitud de reconocimiento de la prestación, junto con los documentos exigidos según el caso. La Secretaría de Educación adelanta el estudio pertinente y elabora el proyecto de Acto Administrativo de reconocimiento de la prestación, enviándolo junto con todos los anexos a Fiduciaria La Previsora S.A. De acuerdo con las disposiciones de la Ley 962 de 2005 y el Decreto 2831 de 2005, Fiduprevisora, a través de un equipo especializado revisa el proyecto de acto administrativo y lo aprueba o niega devolviéndolo a la Secretaría de Educación con las observaciones de forma y /o fondo a que haya lugar. La Secretaría de Educación procede a emitir la Resolución (acto administrativo), reconociendo el derecho y ordenando el pago de la prestación, así mismo procede a la notificación al docente y una vez la Resolución se encuentra ejecutoriada envía una copia de la misma a Fiduprevisora para proceder al pago. Para el pago efectivo de la prestación económica Fiduprevisora realiza nóminas periódicas con la frecuencia que se requiera. El competente para corregir los proyectos de acto administrativo o los actos administrativos ejecutoriados, es la Secretaría de Educación. Fiduprevisora sólo tiene facultades para hacer las observaciones a que haya lugar.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Cómo puedo revocar el poder conferido a mi abogado?",
    "Respuestas": "La revocatoria del poder debe presentarla ante la Secretaria de Educación a la cual pertenece el docente. Esta revocatoria debe ser informar a su abogado. ",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿En qué orden se tramitan las prestaciones económicas?",
    "Respuestas": "Las prestaciones deben tramitarse en estricto orden de radicación en las secretarias de educación y en la  Fiduciaria en estricto orden de ingreso.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué normas señalan la competencia para el reconocimiento?",
    "Respuestas": "La ley 962 de 2005 articulo 56 y Decreto 2831 de 2005.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Quién expide el acto administrativo de reconocimiento de una prestación?",
    "Respuestas": "El Secretario de Educación de la entidad territorial a la cual pertenece el educador.",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué prestaciones económicas paga el Fondo de Prestaciones Sociales del Magisterio?",
    "Respuestas": "Pensiones\nCesantías Definitivas\nCesantías Parciales\nAuxilios\nIntereses a las cesantías",
    "Tema": "Preguntas relacionadas con el fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Cómo se liquida un seguro por muerte con el sistema de régimen de prima media con prestación definida?",
    "Respuestas": "Los docentes vinculados después de la ley 812 de 2003 no tienen derecho a seguro por muerte. Esta prestación no está contemplada para el régimen de prima media, esta se reemplaza por el auxilio funerario para cotizantes, prestación establecida por la Ley 100 de 1993.",
    "Tema": "Preguntas relacionadas con interés - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué deben hacer los beneficiarios de un docente fallecido para cobrar intereses a las cesantías no cobrados por él en vida?",
    "Respuestas": "Para ordenar el pago de intereses a beneficiarios de un docente debe surtirse el siguiente trámite:\n1. Solicitud de los beneficiarios dirigida a Fiduprevisora. Dirección de Prestaciones.\n2. Fotocopia de los documentos de identificación de cada beneficiario. Si son menores indicar cual es el representante legal.\n3. Fotocopia del registro civil de defunción del docente.\n4. Indicar una cuenta bancaria en donde se puedan realizar los pagos. Indicando número, tipo de cuenta.\n5. Dirección y teléfono de cada uno de los beneficiarios.\nLos beneficiarios deben corresponder a los reconocidos en la cesantía definitiva o seguro por muerte.",
    "Tema": "Preguntas relacionadas con interés - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Cuándo se realiza la reprogramación de los intereses a las cesantías de los docentes que no cobraron?",
    "Respuestas": "Los intereses reintegrados por las entidades bancarias son reprogramados en las nóminas de pagos de intereses durante todo el año y están disponibles 90 días en el banco.",
    "Tema": "Preguntas relacionadas con interés - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Por qué la liquidación de intereses no se incrementa anualmente?",
    "Respuestas": "Porque la tasa de interés (DTF) ha venido decreciendo en los últimos 7 años. También disminuyen los intereses a las cesantías parciales que le han pagado al educador.",
    "Tema": "Preguntas relacionadas con interés - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Quiénes tienen derecho a los intereses a las cesantías?",
    "Respuestas": "Tienen derecho a pago de intereses todos los educadores de vinculación nacional y los vinculados a partir del primero de enero de 1990, según lo establece el artículo 15 de la ley 91 de 1989. Para los docentes territoriales se tiene en cuenta el régimen prestacional certificado de cada convenio de afiliación. Todos los afiliados con posterioridad a cada convenio tienen derecho al pago de intereses, porque su régimen prestacional es el mismo que aplica a los docentes nacionales.",
    "Tema": "Preguntas relacionadas con interés - Fondo de Pensiones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué documentos soporte deben adjuntarse a la Orden de Pago?",
    "Respuestas": "Los documentos que se deben adjuntar en cada uno de los pagos dependen del tipo de pago y la calidad del beneficiario, al igual que de los requisitos definidos en el contrato fiduciario. Los documentos soporte mínimos, son los siguientes: Personas Naturales:\n\nCuenta de Cobro o factura.\nCopia del pago correspondiente a los aportes de salud y pensión correspondiente al periodo de pago.\nCopia del RUT.\nPersonas Jurídicas:\n\nFactura de Venta\nCopia del RUT.\nContratos de Obra, Informes de Interventoria y Avances de Obra, si los pagos corresponden a contratos de obra.\nCertificación expedida por el Revisor Fiscal o Representante Legal correspondiente a los pagos parafiscales, y aportes de salud y pensión correspondiente al período de pago.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿Cuál es el proceso para tramitar un pago en desarrollo de un contrato fiduciario administrado por Fiduprevisora S.A.?",
    "Respuestas": "El pago se debe solicitar en el formato de Orden de Pago establecido por la Fiduciaria y suscrito por el Ordenador del Gasto, junto con los documentos soportes del pago. El Ordenador del Gasto debe tener registrada su firma en la Fiduciaria.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿Cuáles son los productos que ofrece actualmente Fiduprevisora?",
    "Respuestas": "Los servicios y productos que ofrece Fiduprevisora los encuentras en nuestra sección QUÉ HACEMOS. Cada producto se diseña y estructura de acuerdo a las necesidades del cliente y las características de su proyecto.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿La fiduciaria tiene líneas de crédito?",
    "Respuestas": "La legislación Colombiana prohíbe a las Fiduciarias otorgar créditos, ya que es una función específica de las entidades crediticias. Sin embargo, la fiduciaria tiene actualmente convenios con diferentes entidades financieras con las cuales puede estructurar a través de un esquema fiduciario la consecución de recursos para el desarrollo de proyectos.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿Fiduprevisora tiene presencia a nivel nacional?",
    "Respuestas": "Actualmente la fiduciaria cuenta con oficinas en 13 ciudades del país con horario continuo de lunes a viernes de 8:00 am a 5:00 pm y los sábados de 8:00 am a 12:00 m: –  Medellín: Carrera 43 b no. 14 – 59 local 104, Sector Manila, El Poblado –  Cali: Avenida 5Nte No 21n-22 Of 307  Ed Centro Versalles –  Montería: Calle 26 #3-38 local 3 edificio Urban Park –  Bogotá: Calle 72 No 10-03 –  Riohacha: Cra 7 # 1-38 –  Popayán: Calle 4 No. 5-14 piso 1 –  Barranquilla: Carrera 51b #76-136 oficina 101 –  Cartagena: Calle Larga # 9ª-45 con Callejón San Antonio –  Villavicencio: Calle 40 no. 32 – 59 –  Manizales: Calle 58 no. 23 – 74 Local 1 –  Pereira: Calle 14 no. 21 – 56 Local 6 Sin embargo es importante aclarar que Fiduprevisora S.A., tiene la infraestructura tecnológica, operativa y administrativa requerida para atender negocios en otras ciudades del país.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿En caso de necesitar un esquema fiduciario con quien me puedo contactar?",
    "Respuestas": "En la Fiduciaria existe la Vicepresidencia Comercial, área encargada de estructurar los esquemas fiduciarios que requiera cualquier persona natural o jurídica, para lo cual puede comunicarse al teléfono número 5-945-111 extensiones 1305, 1330 y 1331, 1360, 1361.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿Fiduprevisora atiende negocios privados o únicamente negocios con el sector público?",
    "Respuestas": "Fiduprevisora ofrece todos los esquemas fiduciarios que puede necesitar una empresa tanto del sector privado como público, tenemos la experiencia, capacidad y el interés para atender cualquier cliente o requerimiento.",
    "Tema": "Preguntas relacionadas con lagestión de Fiduprevisora"
  },
  {
    "Preguntas": "¿Hasta qué edad tiene derecho los hijos mayores a la sustitución de una pensión de jubilación?",
    "Respuestas": "Los mayores inválidos hasta cuando permanezcan en estado de invalidez y los estudiantes hasta que demuestren escolaridad continúa desde el fallecimiento del docente y hasta los 25 años.",
    "Tema": "Preguntas relacionadas con pensiones - Fondo de Prestaciones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Procede la re liquidación de pensión de un docente activo?",
    "Respuestas": "No. Únicamente procede cuando el docente pensionado se retira definitivamente del servicio activo. Si no hay retiro se podrá solicitar la revisión.",
    "Tema": "Preguntas relacionadas con pensiones - Fondo de Prestaciones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Es computable el tiempo privado para el reconocimiento de una pensión por el Fondo del Magisterio?",
    "Respuestas": "Sí, pero únicamente a través de la pensión por aportes, siempre y cuando el tiempo de servicios haya sido cotizado al Instituto de Seguro Social y el educador tenga 60 años si es hombre o 55 años si es mujer.",
    "Tema": "Preguntas relacionadas con pensiones - Fondo de Prestaciones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Qué cálculo debo realizar para ajustar la pensión de invalidez al 100%?",
    "Respuestas": "El ajuste debe hacerlo sobre los mismos salarios de la pensión inicial, le aplica el porcentaje de pérdida de capacidad nuevo, a ese resultado le aplica los incrementos pensiónales hasta la fecha de la nueva valoración y esa será la cuantía del ajuste. La fecha de efectividad del ajuste será la de la nueva valoración.",
    "Tema": "Preguntas relacionadas con pensiones - Fondo de Prestaciones Sociales del Magisterio FOMAG"
  },
  {
    "Preguntas": "¿Es opcional el documento de certificación de las entidades administradoras de pensión indicando si se encuentra o no pensionado el docente? , ¿Si el docente se encuentra pensionado por otra entidad se le debe solicitar fotocopia de la resolución?",
    "Respuestas": "La certificación es obligatoria, tal como se indica en el formato de solicitud de pensiones punto séptimo. Si es pensionado por otra entidad debe aportar copia de la resolución que lo pensionó. A una solicitud de ajuste sobre una pensión de invalidez que fue reconocida en el año 2001 con el 75% del salario que devengaba el docente al momento de su retiro; recientemente le practicaron nueva valoración y el resultado arrojó una PCL del 100%",
    "Tema": "Preguntas relacionadas con pensiones - Fondo de Prestaciones Sociales del Magisterio FOMAG"
  }
]